{
  "TITLE": "Sala d'Arme dell'Appeso",
  "READINGS" : "Letture",
  "EVENTS": "Eventi",
  "ENTER": "Entra",
  "NEWS" : "Notizie",
  "ABOUT_US" : "Chi Siamo",
  "LONGSWORD" : "Spada Longa",
  "QUOTE" : "Lasciatemi così. Ho fatto tutto il giro e ho capito. Il mondo si legge anche all'incontrario. Tutto è chiaro.",
  "NOT_FOUND" : "La pagina che stai cercando non è raggiungibile o non esiste.",
  "BACK_HOME" : "Torna alla Home",
  "WHERE_HOW" : "Cosa serve e dove trovarci",
  "DESCRIPTION_PART_1" : "Fino dal 2009, presso la Sala D'Arme Dell'Appeso studiamo e si pratichiamo le antiche discipline oggi definite 'HEMA'. Ma cos'è 'H.E.M.A.'? H.E.M.A. è acronimo inglese per “Historical European Martial Arts”, ossia, Arti Marziali Storiche Europee. Ad Asola, cittadina con un passato glorioso di fortezza della Serenissima, situata tra Mantova, Brescia e Parma, si studiano i manuali medievali e rinascimentali di Scherma, lotta e altre forme di combattimento ormai dimenticate. La scherma storica studiata e praticata da noi “Appesi” (nome con cui siamo conociuti nel mondo delle HEMA) si discosta nettamente da contesti rievocativi o scenografici e si propone come vera e propria arte marziale, con una didattica incentrata su manuali di combattimento Italiani e Tedeschi del XIV e XV secolo.",
  "DESCRIPTION_PART_2" : "Le HEMA, inoltre, richiedono un' allenamento costante che comprende preparazione atletica per sviluppare resistenza, forza esplosiva, coordinazione psico-fisica ed elasticità, qualità essenziali per lo studio didattico delle tecniche e del combattimento. Infatti, la scherma storica, continuamente in crescita in tutto il mondo, offre non solo la possibilità di imparare nuove discipline legate alla nostra storia, ma si presenta come un ambiente completo dove ognuno può trovare la propria dimensione personale, marziale, culturale, agonistica, atletica e sportiva.",
  "DESCRIPTION_PART_3" : "Le discipline praticate presso la Sala sono prevalentemente spada lunga medievale, spada da lato, lotta e occasionalmente combattimento in armatura. Gli iscritti alla Sala d'Arme dell'Appeso sono molto attivi, condividendo esperienze e seminari con praticanti e studiosi da tutto il territorio nazionale ed internazionale e partecipando a tornei in Italia ed all'estero dove spesso hanno ottenuto risultati di notevole prestigio.",
  "DESCRIPTION_PART_4" : "Per lo studio e la pratica si utilizzano surrogati d'arma in acciaio, specificatamente studiati e prodotti per garantire il massimo grado di sicurezza ed un'attrezzatura protettiva specifica: maschera da scherma 1600N con paranuca, giaco protettivo (confezionato con tessuti e materiali antitaglio), pettorina antitaglio, guanti protettivi (esistono modelli dedicati), gomitiere, protezioni per polso ed avambraccio, ginocchiere, parastinchi e conchiglia. ",
  "DESCRIPTION_PART_5" : "Gli allenamenti, per principianti e per esperti, sono aperti a chiunque sia interessato a provare e si svolgono il martedì ed il giovedì dalle 20:30 presso la palestra delle scuole elementari di Asola in via Brescia n. 3."
}
